{
    "header":{
        "text":"Хотите активно отдохнуть?",
        "subtext":"Приглашаем Вас на",
        "underline":"СТРАЙКБОЛ!",
        "description":"Командный вид спорта, в котором участники проходят такие игры, как Counter-Strike, Escape from Tarkov, Call of Duty в реале. Вы и Ваша команда будете выполнять поставленные сценарием задачи с помощью копий оружия, которые запускают сферические пластиковые шарики."
    },
    "atmosphere":{
        "merita":"Вот почему Вам стоит попробовать:",
        "firstCardHeader":"Вы погрузитесь в незабываемую атмосферу",
        "firstCardBody":"СТРАЙКБОЛ — это адреналин. Мы подарим вам уникальный экспириенс, который надолго останется в памяти. Можем поспорить, что такого Вы ещё не пробовали.",
        "secondCardHeader":"Совместите полезное с приятным",
        "secondCardBody":"СТРАЙКБОЛ — это спорт! На протяжении всей игры Вы точно не будете стоять на месте. Но не волнуйтесь. Это настолько весело, что Вы даже не заметите, как выполните всю программу тренировок на неделю вперёд.",
        "thirdCardHeader":"Разовьёте командный дух",
        "thirdCardBody":"СТРАЙКБОЛ — это командная работа! Только взаимодействуя с игроками, Вы можете успешно проходить миссии. Данная игра научит Вас, как эффективно общаться, а также поможет Вам обрести качества настоящего лидера, который будет руководить всем действием.",
        "fourthCardHeader":"Станете лучшей версией себя",
        "fourthCardBody":"СТРАЙКБОЛ — это перезагрузка. Здесь Вы можете оставить все свои негативные эмоции, найти ответы на вопросы, которые не давали Вам покоя долгое время и лучше узнать себя и свои качества.",
        "fifthCardHeader":"Найдёте новых друзей",
        "fifthCardBody":"СТРАЙКБОЛ — это большое комьюнити. Мы гарантируем, что, посетив хотя бы одну из наших игр, Вы не уедете домой без новых знакомств."
    },
    "organize":{
        "header":"Организовываем:",
        "firstbody":"ТИМБИЛДИНГИ",
        "secondbody":"ДНИ РОЖДЕНИЯ",
        "thirdbody":"ТИР",
        "fourthbody":"ТЕМАТИЧЕСКИЕ ВЕЧЕРИНКИ",
        "button":["+ Выдаём экипировку в аренду", "(фото/видео/мероприятия)"]
    },
    "price":{
        "header":"ЦЕНА",
        "body":["Стоимость игры в страйкбол на одного человека составляет", " 400 леев", " и включает в себя:"],
        "items":[
            "Реплику оружия",
            "500 шаров",
            "Защитную экипировку",
            "(маска, шлем, защитные очки, жилет, униформа и перчатки)",
            "Различные сценарии",
            "Специально обустроенное пространство",
            "Инструктаж и помощь на протяжении всей игры"
        ],
        "button":[
            "* Для команд от 11 человек цена - ",
            " 350 леев"
        ]
    },
    "contact":{
        "header":"Свяжитесь с нами",
        "subheader":"Проведите незабываемый день вместе с STRIKEBALL.MD!",
        "button":"Забронируйте игру!"
    }
}